/* This file is for miscellaneous toolbar strings */

/* Standard toolbar items */
"Separator"="Разделитель";
"Space"="Пробел";
"Small Space"="Малый пробел";
"Flexible Space"="Распорка";
"Customize"="Настройка";
"Print"="Печать";
"Fonts"="Шрифты";
"Colors"="Цвета";

/* Help Tags */
"customize help (short)"="Настройка";
"customize help (long)"="Открывает окно настройки";

/* Toggle Toolbar menu item text */
"HideToolbar"="Скрыть панель инструментов";
"ShowToolbar"="Показать панель инструментов";
